<!doctype html>
<html lang="en">
    <head>
        <!-- Required meta tags -->
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <link rel="stylesheet" href="/ua/assets/main.css">

        <title>Лабораторна робота №4 | Головна</title>
    </head>

    <body>
    <header class="header">
        <h4>Для пропозицій партнерства звертатися за телефоном: (050)123-45-67</h4>
    </header>

    <nav>
        <ul class="menu">
            <li class="menu-item active"><a href="/index.php">Головна</a></li>
            <li class="menu-item"><a href="/ua/history.html">Історія</a></li>
            <li class="menu-item"><a href="/ua/program.html">Політична програма</a></li>
            <li class="menu-item"><a href="/ua/blogs.html">Блоги</a></li>
            <li class="menu-item"><a href="/ua/gallery.html">Фотогалерея</a></li>
            <li class="menu-item"><a href="/ua/contacts.html">Контакти</a></li>
            <li class="menu-item"><a href="/ua/questions.html">Опитування</a></li>
            <li class="menu-item"><a href="/ua/contact-as.php">Залишити відгук</a></li>

            <li id="lang-link" class="menu-item"><a href="javascript:void(0)"></a></li>
        </ul>
    </nav>

    <section id="leader">
        <div class="container">
            <img id="leader-photo" src="/ua/assets/img/Juschenko-1.jpeg" alt="Juschenko">
            <h1 class="h">ВІКТОР АНДРІЙОВИЧ ЮЩЕНКО - наш лідер</h1>
        </div>

        <article>
            <p class="article-text">
                Народився 23 лютого 1954 року в родині сільських вчителів. Батько — Андрій Андрійович Ющенко (1919—1992), учасник Другої світової війни, фронтовик, в'язень Освенцима та інших німецьких концентраційних таборів; після закінчення війни викладав англійську мову у Хоружівській середній школі. Перебуваючи в 1946—1947 рр. на Західній Україні, співпрацював з підпіллям <a href="https://uk.wikipedia.org/wiki/%D0%9E%D1%80%D0%B3%D0%B0%D0%BD%D1%96%D0%B7%D0%B0%D1%86%D1%96%D1%8F_%D1%83%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%81%D1%8C%D0%BA%D0%B8%D1%85_%D0%BD%D0%B0%D1%86%D1%96%D0%BE%D0%BD%D0%B0%D0%BB%D1%96%D1%81%D1%82%D1%96%D0%B2">ОУН</a>, у 1948—1956 рр. був у «розробці» органів МДБ.[3][4]
                Мати — Варвара Тимофіївна Ющенко (1918—2005), вчитель фізики та математики Хоружівської середньої школи; померла через тиждень після інавгурації Віктора Ющенка (31 січня 2005).
                Вдруге одружений, має двох дітей від першого шлюбу (зі Світланою Колесник): доньку Віталіну і сина Андрія, — та трьох від другого шлюбу (з Катериною Чумаченко): сина Тараса, дочок Софію та Христину. Має онуків від доньки Віталіни і Олексія Хахльова — Ярину та Віктора[5].
                1975 року закінчив Тернопільський фінансово-економічний інститут. Після інституту рік відслужив у лавах Радянської армії, строкову службу проходив у прикордонних військах на радянсько-турецькому кордоні недалеко від Ленінакана (Гюмрі, Вірменія).
                З 1975 року — помічник головного бухгалтера колгоспу «40-річчя Жовтня» в селі Яворів Косівського району Івано-Франківської області.
                З грудня 1976 влаштувався у районному відділенні Держбанку СРСР в смт. <a href="https://uk.wikipedia.org/wiki/%D0%A3%D0%BB%D1%8F%D0%BD%D1%96%D0%B2%D0%BA%D0%B0_(%D1%81%D0%BC%D1%82)">Улянівка</a> <a href="https://uk.wikipedia.org/wiki/%D0%91%D1%96%D0%BB%D0%BE%D0%BF%D1%96%D0%BB%D1%8C%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D1%80%D0%B0%D0%B9%D0%BE%D0%BD">Білопольського району</a> <a href="https://uk.wikipedia.org/wiki/%D0%A1%D1%83%D0%BC%D1%81%D1%8C%D0%BA%D0%B0_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C">Сумської області</a>. 1977 року, у віці 23 років, вступає до КПРС. Цього ж року одружився зі Світланою Колесник. З липня 1985 року працював у відділі кредитування і фінансування сільського господарства Держбанку СРСР. У грудні 1987 року на запрошення Вадима Гетьмана перейшов у київське відділення Агропромбанку СРСР.
            </p>

            <p class="h">Банківська кар'єра</p>
            <p class="article-text">
                Від 1992 року — перший заступник голови правління Акціонерного комерційного агропромислового банку «Україна». У січні 1993 року за рекомендацією Вадима Гетьмана і за підтримки тодішнього Голови Верховної Ради Івана Плюща обійняв посаду голови Національного банку України. Перебував на цій посаді до грудня 1999 року — голова правління Національного банку України (у 1997 вдруге переобраний на цю посаду). Під керівництвом Прем'єр-міністра Павла Лазаренка (заступив на посаду 28 травня 1996 року) та Голови Нацбанку Віктора Ющенка — з 2 по 16 вересня 1996 року в Україні була успішно проведена грошова реформа (введено в обіг гривню), створено Державну скарбницю, розпочато будівництво Банкнотно-монетного двору. У 1997 році за рейтингом впливового фінансового журналу «Global Finance», Віктор Ющенко увійшов до шістки найкращих банкірів світу.[6][7]
                За участю Ющенка — Кабмін та Нацбанк у 1998 році успішно запобігли «фінансовій кризі» (яка охопила сусідню Росію — так званий «дефолт 1998 року».
            </p>

            <p class="h">Політична кар'єра</p>
            <p class="article-text">
                1993—2003 роки
                Кандидат економічних наук, захистив дисертацію на тему «Розвиток попиту та пропозиції на гроші в Україні» в 1998 в Українській академії банківської справи (Суми)[8].
                Від 22 грудня 1999 до травня 2001 року — Прем'єр-міністр України. Реалізація урядової програми «Реформи заради добробуту» дозволила Кабінету Міністрів Ющенка домогтися позитивної динаміки в економіці. Вперше за роки незалежності Україна отримала приріст ВВП. Вдалося радикально змінити механізм розрахунків і платежів у центральний та місцеві бюджети, відмовитися від бартеру і запозичень, оздоровити ситуацію на енергоринку, суттєво збільшити надходження у бюджет, витрати на соціальні цілі. За рік у країні ліквідовано бюджетну заборгованість по зарплаті, пенсіях та стипендіях.
                Прагнучи примирення з Президентом Леонідом Кучмою та Головою Верховної Ради Іваном Плющем, Ющенко підписав «Звернення до народу України» з приводу руху «Україна без Кучми», в якому учасників цього руху названо «фашистами».
                Звільнено з посади прем'єр-міністра 26 квітня 2001 року у зв'язку з резолюцією Верховної Ради України про недовіру Кабінетові міністрів України. Продовжував виконувати обов'язки прем'єр-міністра до затвердження на цю посаду Анатолія Кінаха[9][10].
                За час роботи в уряді Віктор Ющенко, за даними соціологічних опитувань, стає найпопулярнішим політиком України, не в останню чергу завдяки образу морального та проукраїнського державного діяча, який закріпився за ним [джерело?].
                Разом з тим, лідерські якості Віктора Ющенка, його неоднозначна або недостатньо артикульована позиція з деяких питань, схильність до м'якої політичної гри неодноразово піддавалися критиці як з боку опонентів, так і з боку прихильників.
                Низка політичних інтриг, яка розгорнулась навколо Кабінету Міністрів, Національного банку та персони Президента Леоніда Кучми призвела до відставки уряду Ющенка в травні 2001 року — вперше за резолюцією недовіри Верховної Ради України.
                Вже тоді Ющенко не приховував своїх намірів піти в опозицію, де біля нього швидко згуртувались національні та правоцентристські політичні сили, які, сформувавши блок партій «Наша Україна», здобули переконливу перемогу на виборах у Верховну Раду за партійними списками, хоча представництво «Нашої України» в органах Верховної Ради було обмежено політичними опонентами Ющенка.
                У січні 2002 року сформовано опозиційний до влади виборчий блок «Наша Україна», який очолив Віктор Ющенко. До складу блоку увійшли 10 партій правоцентристської орієнтації. На парламентських виборах у березні 2002 року в багатомандатному окрузі блок отримав 24,7 % голосів виборців (1-е місце серед партій і блоків) і сформував найбільшу фракцію у Верховній Раді. Керівником виборчого штабу був Петро Порошенко.[11]
                Під час масових протестних акцій «Повстань, Україно!» 2002—2003 років у суспільстві та політикумі визріла думка, що Ющенко повинен балотуватися на наступних президентських виборах від опозиції. У той період рішуче його підтримала з політичних лідерів лише Юлія Тимошенко.
                Був найпомітнішим кандидатом від опозиційних сил на посаду Президента України на чергових виборах Президента України 2004 року, хоча формально йшов на вибори як самовисуванець.
            </p>

            <p>Визнаний Центральною виборчою комісією переможцем повторного туру голосування 26 грудня 2004 року. Після рішення Верховного Суду України від 20 січня 2005 року, офіційно оголошений третім Президентом України.</p>
        </article>

        <form><select id="page-select"></select></form>
    </section>

    <footer>
        <ul>
            <li class="footer-item active"><a href="/index.php">Головна</a></li>
            <li class="footer-item"><a href="/ua/history.html">Історія</a></li>
            <li class="footer-item"><a href="/ua/program.html">Політична програма</a></li>
            <li class="footer-item"><a href="/ua/blogs.html">Блоги</a></li>
            <li class="footer-item"><a href="/ua/gallery.html">Фотогалерея</a></li>
            <li class="footer-item"><a href="/ua/contacts.html">Контакти</a></li>
            <li class="footer-item"><a href="/ua/questions.html">Опитування</a></li>
        </ul>
    </footer>

    <script src="/ua/assets/js/main.js"></script>
    </body>
</html>